cm-pill-contains = Таблетка содержит:
cm-pill-contains-none = Таблетка содержит: Реагенты отсутствуют.

cm-pill-contents-unknown = Вы не знаете, что в ней находится.
cm-pill-contents-none = {""}
cm-pill-contents-bicaridine = Таблетка бикаридина. Лечит повреждения от ушибов.
cm-pill-contents-dexalin = Таблетка дексалина. Используется для лечения кислородного голодания.
cm-pill-contents-dylovene = Таблетка противоядия. Нейтрализует многие распространенные токсины и лечит повреждения от токсинов.
cm-pill-contents-inaprovaline = Таблетка инапррвалина. Используется для стабилизации пациентов.
cm-pill-contents-kelotane = Таблетка келотана. Используется для лечения ожогов.
cm-pill-contents-tricordrazine = Таблетка трикордразина. Слабое универсальное лекарство для лечения повреждений.