rmc-xeno-strain-specialized-into = Он специализировался в штамм {$strain}.

rmc-xeno-warden-name = Хранитель
rmc-xeno-warden-description = Вы жертвуете кислотным шаром, кислотным распылением, рывком и небольшой частью урона от разрезов и скорости, чтобы стать эффективным медиком.
  Вы получаете возможность:
  - Излучать сильные феромоны.
  - Использовать способность, которая переносит находящихся в опасности, сбитых с ног или отдыхающих союзников к вашему местоположению.
  - У вас есть внутренняя шкала здоровья, которая заполняется с каждым ударом по врагам, и может использоваться для помощи вам и вашим союзникам, исцеляя их или излечивая их недуги.
rmc-xeno-warden-popup = Этот не позволит своим сестрам умереть, пока они не зарабатывают это. Бейтесь или будьте забыты.

rmc-xeno-gardener-name = Садовник
rmc-xeno-gardener-description = Вы меняете ваш выбор секреций смолы, коррозийную кислоту и способность передавать плазму на небольшое увеличение регенерации здоровья на зарослях и несколько новых способностей.
  Вы получаете возможность:
  - Сажать до шести мощных смоляных фруктов для ваших сестер, жертвуя небольшим количеством вашего здоровья за каждый созданный фрукт.
  - Сажать более стойкие заросли.
  Ваше воздействие смолой позволяет вам:
  - Создавать липкие смоляные пятна.
  - Временно укреплять структуры вашей плазмой.
  - Строить недолговечные стены
  - Ускорять рост ваших фруктов.
rmc-xeno-gardener-popup = Слава садоводства: руки в зарослях, голова в темноте, сердце со смолой.