rmc-neuro-tired = Всё ваше тело немеет, и вы быстро устаете!

rmc-neuro-numb = Ваше тело начинает неметь, вы не чувствуете пальцев!

rmc-neuro-where = Почему я здесь?
rmc-neuro-very-numb = Всё ваше тело онемело!
rmc-neuro-erratic = Вы замечаете, что ваши движения стали беспорядочными!
rmc-neuro-panic = Вы впадаете в панику, когда онемение заполняет ваше тело!

rmc-neuro-sting = У вас резь в глазах, вы ничего не видите!

rmc-neuro-what = Что я делаю?
rmc-neuro-hearing = Ваш слух исчезает, вы ничего не слышите!
rmc-neuro-pain = Острая боль исходит из вашего живота!
rmc-neuro-agh = ВСЁ БОЛИТ! АХ!!!
rmc-neuro-so-numb = Всё ваше тело немеет, вы ничего не чувствуете!
rmc-neuro-limbs = Вы совсем не чувствуете свои конечности!
rmc-neuro-think = Ваш разум опустел, вы ни о чем не можете думать!

rmc-stumble = Вы спотыкаетесь!
rmc-stumble-others = {CAPITALIZE($victim)} спотыкается в замешательстве!

rmc-bloodcough = Вы кашляете кровью!